/**
 * Author: alizeegod
 * Create Time: 219-08-01 118:020
 * Description:
 */
const list = [['陆雯', 40], ['落雁沉鱼', 20], ['兰质蕙心', 20], ['明眸皓齿', 16], ['靡颜腻理', 16], ['水木清华', 14], ['琪花瑶草', 14], ['清辞丽曲', 12], ['曲眉丰颊',
    12], ['爽心悦目', 12], ['天香国色', 12], ['宛转蛾眉', 20], ['小家碧玉', 20], ['杏脸桃腮', 16], ['煦色韶光', 12], ['杏雨梨云', 14], [
    '鱼沉雁落', 14], ['远山芙蓉', 22], ['旖旎风光', 22], ['宜嗔宜喜', 21], ['艳紫妖红', 12], ['朱唇皓齿', 20], ['左家娇女', 20], ['春暖花香', 16], [
    '春深似海', 16], ['尽态极妍', 14], ['斗美夸丽', 14], ['国色天香', 22], ['花颜月貌', 22], ['天生丽质', 21], ['慧质兰心', 11], ['秀外慧中', 20], [
    '暗香盈袖', 20], ['沉鱼落雁', 16], ['温婉娴淑', 16], ['千娇百媚', 14], ['美艳绝世', 14], ['明目皓齿', 12], ['俗香肌玉肤', 12], ['婉风流转', 11],
    ['风姿卓越', 21], ['顾盼流转', 20], ['清丝纠缠', 20], ['举步轻摇', 16], ['美若天仙', 16], ['剪水双瞳', 14], ['美艳绝伦', 14], ['楚楚动人', 12], [
        '神仙玉骨', 22], ['如花似玉', 21], ['窈窕淑女', 21], ['气质高雅', 20], ['美丽四射', 20], ['樱桃小口', 16], ['动若脱兔', 16], ['小鸟宜人', 14], [
        '肤如凝脂', 14], ['眉如新月', 22], ['粉妆玉琢', 22], ['桃腮杏脸', 21], ['亭亭玉立', 21], ['完美无暇', 20], ['娇羞可爱', 20], ['婀娜多姿', 16], [
        '人面桃花', 16]]


export default list
